"NOT_READY_FOR_INTERNET_TITLE" = "Are you not ready to connect to the Internet?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Go Back";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X Setup Assistant makes it easy to connect to the Internet by helping you set up your Internet connection. Are you sure you want to skip this step?";
